/*
 Localizable.strings
 Crypto Cloud - Nextcloud

 Created by Marino Faggiana on 30/10/15.
 Copyright © 2016 TWS. All rights reserved.
 */

// General

"_cancel_"                  = "Annuleren";
"_upload_file_"             = "Bestand uploaden";
"_download_file_"           = "Downloaden bestand";
"_upload_encrypted_file_"   = "Versleuteld bestand uploaden";
"_loading_"                 = "Laden";
"_loading_num_"             = "Laden bestand %i";
"_loading_camera_upload_"   = "Automatisch uploaden";
"_uploading_"               = "Uploaden";
"_synchronization_"         = "Synchronisatie";
"_delete_"                  = "Verwijderen";
"_delete_file_n_"           = "Verwijder bestand %i van %i";
"_rename_"                  = "Hernoemen";
"_move_"                    = "Verplaats";
"_move_file_n_"             = "Verplaats bestand %i van %i";
"_create_folder_"           = "Maak een nieuwe map aan";
"_creating_sharing_"        = "Creëren share";
"_updating_sharing_"        = "Bijwerken delen";
"_removing_sharing_"        = "Verwijderen delen";
"_add_"                     = "Toevoegen";
"_login_"                   = "Inloggen";
"_save_"                    = "Opslaan";
"_save_encrypted_"          = "Versleuteld opslaan";
"_warning_"                 = "Waarschuwing";
"_error_"                   = "Fout";
"_no_"                      = "Nee";
"_yes_"                     = "Ja";
"_select_"                  = "Selecteren";
"_crypto_cloud_upload_"     = "_brand_ - Uploaden";
"_home_"                    = "Bestand";
"_file_to_upload_"          = "Te uploaden bestand";
"_destination_"             = "Bestemming";
"_ok_"                      = "Ok";
"_beta_version_"            = "Betaversie";
"_function_in_testing_"     = "Functionaliteit wordt getest. Stuur informatie over problemen en fouten.";
"_done_"                    = "Gedaan";
"_passcode_too_short_"      = "Toegangscode te kort, minimaal 4 tekens";
"_selected_"                = "Geselecteerd";
"_scan_fingerprint_"        = "Scan je vingerafdruk om in te loggen";
"_no_active_account_"       = "Geen account gevonden";
"_info_"                    = "Info";
"_save_exit_"               = "Wil je stoppen zonder op te slaan?";
"_video_"                   = "Video";
"_overwrite_"               = "Overschrijven";
"_transfers_in_queue_"      = "Overzetten bezig, even geduld ...";
"_too_errors_automatic_all_"= "Te veel fouten, ga naar beheercentrum om het probleem te verifiëren";
"_create_folder_"           = "Maak een nieuwe map aan";

// App

"_synchronization_header_"  = "Synchronization of encrypted header in progress ...";
"_network_available_"       = "Netwerk beschikbaar";
"_network_not_available_"   = "Netwerk niet beschikbaar";

// Networking

"_file_too_big_"            = "Bestand te groot om te versleutelen/ontsleutelen";
"_file_too_big_max_100_"    = "Bestand te groot (max 100 Kb.)";
"_...loading..._"           = "... laden ...";
"_download_plist_"          = " ";
"_no_reuploadfile_"         = "File not found, can not resend it, delete upload and reload the file to be upload.";
"_file_already_exists_"     = "De bewerking kan niet worden voltooid, er bestaat een bestand met dezelfde naam";
"_read_file_error_"         = "Fout bij lezen bestand";

// Settings

"_acknowledgements_"        = "Erkenningen";
"_settings_"                = "Instellingen";
"_passcode_"                = "Wachtwoord";
"_lock_active_"             = "Slot: actief";
"_lock_not_active_"         = "Slot: niet actief";
"_lock_protection_folder_"  = "Lock for protected folders only";
"_url_"                     = "Url";
"_username_"                = "Gebruikersnaam";
"_change_credentials_"      = "Wijzig je inloggegevens";
"_wifi_only_"               = "Gebruik alleen een wifi verbinding";
"_uploading_from_camera_"   = "Automatisch uploaden vanaf de camera";
"_app_version_"             = "Applicatieversie";
"_app_in_use_"              = "Applicatie in gebruik";
"_contact_by_email_"        = "Neem contact met ons op per e-mail";
"_clear_cache_"             = "Schoonmaken cache (gebruikt %@)";
"_exit_"                    = "Afsluiten _brand_";
"_funct_not_enabled_"       = "Functionaliteit niet ingeschakeld";
"_passcode_activate_"       = "Wachtwoord beveiliging geactiveerd";
"_disabling_passcode_"      = "Uitschakelen wachtwoord beveiliging";
"_want_exit_"               = "Pas op! _brand_ zal worden gereset naar de oorspronkelijke instellingen. Doorgaan?";
"_proceed_"                 = "Verder";
"_delete_cache_"            = "Verwijderen cache";
"_want_delete_cache_"       = "Wil je de cache legen (dit verwijdert ook alle lokale bestanden en hersteld het off-line bestand)?";
"_mail_deleted_"            = "Mail verwijderd";
"_mail_saved_"              = "Mail bewaard";
"_mail_sent_"               = "E-mail succesvol verstuurd";
"_mail_failure_"            = "Fout bij e-mail versturen: %@";
"_information_req_"         = "Verzoek om informatie";
"_credentials_"             = "Inloggegevens";
"_manage_account_"          = "Beheren account";
"_modify_account_"          = "Wijzigen account";
"_add_owncloud_"            = "Toevoegen ownCloud account";
"_add_dropbox_"             = "Toevoegen Dropbox account";
"_add_nextcloud_"           = "Toevoegen Nextcloud account";
"_delete_account_"          = "Verwijderen account";
"_want_delete_"             = "Wil je het echt verwijderen?";
"_no_delete_"               = "Nee, niet verwijderen";
"_yes_delete_"              = "Ja, verwijderen";
"_remove_cache_"            = "Even geduld, de cache wordt leeggemaakt ...";
"_optimizations_"           = "Optimalisaties";
"_synchronizations_"        = "Synchronisatiemappen";
"_version_server_"          = "Serverversie";
"_check_key_aes_256_"       = "Beheren toegangscode encryptiesleutel";
"_encryptpass_by_email_"    = "Verstuur toegangscode cryptosleutel via e-mail";
"_title_mail_encryptpass_"  = "Toegangscode cryptosleutel _brand_";
"_text1_mail_encryptpass_"  = "De toegangscode voor je cryptosleutel is";
"_text2_mail_encryptpass_"  = "store it securely and away from prying eyes.";
"_help_"                    = "Help";
"_lock_protection_simply_"  = "Password protection simple";
"_change_simply_passcode_"  = "Wijzigen wachtwoordtype";
"_quota_"                   = "Quota";
"_available_"               = "beschikbaar";

// Manage Camera Upload

"_upload_camera_"           = "Uploaden van de camera";
"_upload_camera_background_"= "Uploaden op de achtergrond";
"_upload_foto_camera_"      = "Uploaden foto's vanaf camera";
"_upload_encry_camup_"      = "Uploading encrypted";
"_upload_video_camera_"     = "Uploaden video's vanaf camera";
"_upload_automatic_photos_" = "Automatische uploaden foto's vanaf camera";
"_upload_automatic_videos_" = "Automatisch uploaden video's vanaf camera";
"_photo_folder_photocamera_"= "De foto's worden geuploaded naar de map photos in je Cloud";
"_upload_automatic_videos_footer_"  = "Due to the use of the CPU, the videos will be sent only when _brand_ is active and in the foreground.";
"_photo_folder_background_"         = "This option required the use of GPS for detect new photos from camera roll every change significative of location";
"_cameraupload_background_title_"   = "Beperkingen";
"_cameraupload_background_msg_"     = "Due to IOS restrictions, it is not yet possible to perform background processes, unless GPS services are activated. Thanks to this, when changes of cell in the cellular network occur, the application wakes up _brand_ for a short time so as to enable it to check if there are new photos to be sent to the cloud.";
"_upload_camera_change_location_"   = "Wijzigen map";
"_upload_camera_location_now_"      = "Map";
"_upload_camera_location_default_"  = "Herstellen standaardmap";
"_upload_camera_change_location_footer_" = "Change Photos folder where he will also run the 'Automatic upload from camera' (if the option is enabled)";
"_camera_upload_not_select_home_"   = "Selecteer een map";
"_upload_camera_save_album_"        = "Kopiëren foto of video in het fotoalbum";
"_upload_camera_save_album_footer_" = "After the automatic sending of the photo or video, a copy is saved in the photo album : _brand_ (does not require more space in the camera roll)";
"_upload_camera_fullphotos_"        = "Uploaden van foto's/video's vanaf de camera";
"_upload_camera_fullphotos_footer_" = "Kies uit de bovenstaande opties voor het uploaden";
"_upload_camera_create_subfolder_" = "Gebruik submappen";
"_upload_camera_create_subfolder_footer_" = "Opslaan in submappen, gebaseed op jaar en maand";

// Manage Photos

"_change_folder_photos_" = "Wijzigen foto's map";

// Manage Help

"_help_tutorial_"           = "Instructies";
"_help_intro_"              = "Introductie _brand_";
"_help_synchronizations_"   = "Synchronisatiemappen";
"_help_share_"              = "Share bestanden of mappen";
"_help_itunes_share_"       = "iTunes bestanden delen  & Vingerafdruk";
"_help_share_ext_"          = "Share extensie en Share autorisatie";
"_help_copy_paste_"         = "Knippen Plakken bestanden";
"_help_control_center_"     = "Beheerpagina";
"_help_switch_user_"        = "Snel schakelen tussen je accounts";

// Manage Optimizations

"_optimized_photos_"        = "Geoptimaliseerde fotoresolutie";
"_upload_del_photos_"       = "Verwijder bestanden na upload";
"_optimized_photos_how_"    = "Als je iPhone weinig opslogruimte heeft, worden de volledige-resolutie foto's automatisch vervangen door geoptimaliseerde versies. De volledige-resolutie versies zijn opgeslagen in jouw cloud.";
"_upload_del_photos_how_"   = "Files will be cancelled from _brand_ memory after they’ve been uploaded on the Cloud. They will remain in the camera roll. Just download the files to see them.";

// Manage Synchronizations [DISMISS]

"_sync_wifi_how_"           = "De bestanden in de gesynchroniseerde map worden alleen bijgewerkt bij een wifi-verbinding";
"_sync_active_"             = "Actieve synchronisatie in mappen";
"_sync_active_footer_"      = "Je kunt vegen om een actieve synchronisatie te verwijderen";

// Login

"_connect_server_anyway_"   = "Wil je toch verbinding maken met de server?";
"_connection_error_"        = "Verbindingsfout";
"_add_your_owncloud_"       = "Voeg je ownCloud account toe";
"_add_your_dropbox_"        = "Voeg je Dropbox account toe";
"_add_your_nextcloud_"      = "Voeg je Nextcloud account toe";
"_key_aes_256_"             = "Toegangscode cryptosleutel";

"_security_init_required_hint_" = "Toegangscode cryptosleutel Hint (aanbevolen)";
"_hint_"                        = "Hint";
"_security_init_required_mail_" = "Voer het e-maladres in waar de toegangscode naartoe is gestuurd (aanbevolen). Als je dat nu niet kan of wil doen, dan kun je het later in de instellingen opgeven.";
"_email_"                       = "e-mailadres";
"_title_form_security_init_"    = "Beveiligingsopties";

// offline

"_favorites_"                   = "Favorieten";
"_offline_"                     = "Off-line";
"_local_storage_"               = "Lokale opslag";
"_no_files_uploaded_"           = "Geen bestanden geüpload";
"_tutorial_favorite_view_"      = "Kopieer hier de bestanden die je offline wilt bekijken. Ze worden gesynchroniseerd met je cloud.";
"_tutorial_offline_view_"       = "Kopieer hier de bestanden die off-line beschikbaar moeten zijn. Ze worden gesynchroniseerd met jouw cloud.";
"_tutorial_local_view_"         = "Kopieer hier de bestanden die je offline wilt bekijken, maar die niet moeten worden gesynchroniseerd met je cloud.. \n\nJe vindt de uitgepakte bestanden uit je cloud. \n\nVerbind met iTunes om bestanden hier te delen.";
"_more_"                        = "Meer";

// Camera Upload

"_pull_down_"                               = "Omlaag trekken om te verversen";
"_no_photo_load_"                           = "Geen foto of video";
"_tutorial_camera_upload_view_"             = "No photos or videos loaded, to enable the automatic upload of photos and video from the camera go into settings and activate the service 'Automatic uploading from the camera'";
"_no_date_"                                 = "Geen datum";
"_today_"                                   = "Vandaag";
"_time_"                                    = "Tijd : %@\n\n%@";
"_location_not_enabled_"                    = "Locatiediensten niet ingeschakeld";
"_location_not_enabled_msg_"                = "Ga naar Instellingen en schakel Locatiediensten in om uploads vanaf de camera mogelijk te maken";
"_access_photo_not_enabled_"                = "Access to Photos not enabled";
"_access_photo_not_enabled_msg_"            = "Ga naar Instellingen en schakel Fototoegang in om uploads vanaf de camera mogelijk te maken";
"_access_photo_location_not_enabled_"       = "Access to Photos and Location not enabled";
"_access_photo_location_not_enabled_msg_"   = "Ga naar Instellingen en schakel Fototoegang en Locatiediensten in om uploads vanaf de camera mogelijk te maken";
"_processing_send_camera_upload_"           = "Uploaden camera ..";
"_select_only_localfile_"                   = "Niet gedownload bestand";
"_tutorial_photo_view_"                     = "Geen foto's of video's geladen";
"_create_full_upload_"                      = "Aanmaken archief ... dit kan enige tijd duren, even geduld";
"_error_createsubfolders_upload_"           = "Fout bij aanmaken submappen";

// Template

"_title_"                       = "Titel";
"_web_account_data_"            = "Webaccount gegevens";
"_url:_"                        = "Url :";
"_login:_"                      = "Inloggen :";
"_password:_"                   = "Wachtwoord :";
"_notes_"                       = "Opmerkingen";
"_web_account_"                 = "Webaccount";
"_enter_title_"                 = "Opgeven titel";
"_add_folder_"                  = "Toevoegen map";
"_add_photos_videos_"           = "Toevoegen foto's of video's";
"_add_folder_encryptated_"      = "Add folder with encrypted name";
"_add_encrypted_photo_video_"   = "Toevoegen versleutelde foto's of video's";
"_add_credit_card_"             = "Toevoegen sjabloon voor een creditcard";
"_add_atm_"                     = "Toevoegen sjabloon voor een bankpas";
"_add_bank_account_"            = "Toevoegen sjabloon voor een bankrekening";
"_add_web_account_"             = "Toevoegen webaccount";
"_add_notes_"                   = "Toevoegen notities";
"_add_driving_license_"         = "Toevoegen sjabloon voor een rijbewijs";
"_add_id_card_"                 = "Toevoegen sjabloon voor een ID-bewijs";
"_add_passport_"                = "Toevoegen sjabloon voor een paspoort";
"_add_atm_card_"                = "Bankpas gegevens";
"_bank_name:_"                  = "Naam bank :";
"_code:_"                       = "Code :";
"_security_code:_"              = "Beveiligingscode :";
"_pin:_"                        = "PIN :";
"_atm_card_"                    = "Bankpas";
"_credi_card_data_"             = "Creditcard gegevens";
"_name_surname:_"               = "Naam Achternaam :";
"_expiry_date:_"                = "Vervaldatum :";
"_credit_card_"                 = "Creditcard";
"_id_card_"                     = "ID bewijs";
"_number:_"                     = "Nummer :";
"_place_of_birth:_"             = "Geboorteplaats :";
"_date_of_birth:_"              = "Geboortedatum :";
"_date_of_issue:_"              = "Uitgftedatum :";
"_date_of_expiry:_"             = "Vervaldatum :";
"_bank_account_data_"           = "Gegevens bankrekening";
"_account_n:_"                  = "Rekeningnummer :";
"_iban:_"                       = "IBAN :";
"_swift:_"                      = "SWIFT :";
"_agency:_"                     = "Kantoor :";
"_bank_account_"                = "Bankrekening";
"_passport_"                    = "Paspoort";
"_driving_license_"             = "Rijbewijs";
"_license_number:_"             = "Nummer :";
"_vehicle_types:_"              = "Autotype :";

// Utility

"_never_"                       = "nooit";
"_less_a_minute_"               = "minder dan een minuut geleden";
"_minutes_ago_"                 = "%d minuten geleden";
"_hours_ago_"                   = "%d uur geleden";
"_days_ago_"                    = "%d dagen geleden";
"_over_30_days_"                = "over 30 dagen";
"_connection_internet_offline_" = "De internetverbinding lijkt uit te staan of alleen Wifi is toegestaan";
"_insert_password_"             = "invoegen wachtwoord";
"_update_in_progress_"          = "Versie-upgrade, even geduld...";
"_forbidden_characters_"        = "Bestands- of mapnaam bevatten verboden tekens";
"_mail_not_can_send_mail_"      = "Geen geconfigureerd account of onjuist e-mailadres";

// File

"_photo_camera_"                = "Foto's";
"_unzip_in_progress_"           = "Unzip op lokale opslag bezig ...";
"_file_unpacked_"               = "Bestand succesvol op lokale opslag uitgepakt";
"_file_saved_local_"            = "Bestand succesvol op lokale opslag bewaard.";
"_file_not_present_"            = "Fout, bestand is niet aanwezig, opnieuw laden.";
"_order_by_date_"               = "Sorteren op datum";
"_current_order_name_"          = "(huidige volgorde op naam)";
"_order_by_name_"               = "Sorteren op naam";
"_current_order_date_"          = "(huidige volgorde op datum)";
"_sort_descending_"             = "Sorteer aflopend";
"_current_sort_ascending_"      = "(huidige volgorde: oplopend)";
"_sort_ascending_"              = "Sorteer oplopend";
"_current_sort_descending_"     = "(huidige volgorde: aflopend)";
"_delete_selected_files_"       = "Verwijderen bestanden";
"_move_selected_files_"         = "Verplaatsen bestanden";
"_encrypted_selected_files_"    = "Versleutelde bestanden";
"_decrypted_selected_files_"    = "Ontsleutelde bestanden";
"_download_selected_files_"     = "Downloaden bestanden";
"_error_passcode_"              = "Fout: onjuiste cryptosleutel voor toegangscode.";
"_error_operation_canc_"        = "Fout, verwerking afgebroken.";
"_only_lock_passcode_"          = "Available only with Lock password activated. Activate from the Settings.";
"_passcode_protection_"         = "Wachtwoord beveiliging";
"_encrypt_"                     = "Versleutelen";
"_decrypt_"                     = "Ontcijferen";
"_remove_favorites_"            = "Verwijderen uit favorieten";
"_remove_offline_"              = "Verwijderen uit off-line";
"_add_favorites_"               = "Toevoegen aan favorieten";
"_add_offline_"                 = "Toevoegen aan off-line";
"_remove_passcode_"             = "Verwijder wachtwoordbeveiliging";
"_protect_passcode_"            = "Bescherm met wachtwoord";
"_share_"                       = "Delen";
"_reload_"                      = "Herladen";
"_open_in_"                     = "Openen in...";
"_add_local_"                   = "Toevoegen aan lokale opslag";
"_comm_erro_pull_down_"         = "Attention communication error with the server, pull down to refresh.";
"_file_not_downloaded_"         = "bestand niet gedownload";
"_file_not_uploaded_"           = "bestand niet geüpload";
"_folders_"                     = "mappen";
"_folder_"                      = "map";
"_files_"                       = "bestanden";
"_file_"                        = "bestand";
"_folder_blocked_"              = "Map geblokkeerd";
"_downloading_progress_"        = "Initiating download of files ...";
"_encrypted_progress_"          = "Versleuteld ...";
"_decrypted_progress_"          = "Onversleuteld ...";
"_no_file_pull_down_"           = "Geen bestanden gevonden. Upload een bestand of trek omlaag om te verversen";
"_browse_images_"               = "Bladeren door afbeeldingen";
"_synchronized_folder_"         = "Houd de map gesynchroniseerd";
"_remove_synchronized_folder_"  = "Verwijder de synchronisatie";
"_synchronized_confirm_"        = "Door inschakelen van synchronisatie, worden alle bestanden in de map gesynchroniseerd met de server. Doorgaan?";
"_offline_folder_confirm_"      = "After enabling the offline, all files in the folder will be synchronized with the server, continue?";
"_same_device_different_passcode_"  = "Het bestand is versleuteld op dit toestel, maar met een andere toegangscode. Let op dat als de oude toegangscode is gebruikt, de bestanden die zijn versleuteld met de nieuwe toegangscode niet leesbaar zijn.";
"_file_encrypted_another_device_"   = "Het bestand was versleuteld op een ander apparaat [%@], voer de toegangscode in om de inhoud te ontcijferen.";
"_file_not_found_reload_"       = "Bestand niet gevonden, trek omlaag om te verversen";
"_title_section_download_"      = "DOWNLOADEN";
"_title_section_upload_"        = "UPLOADEN";
"_group_alphabetic_yes_"        = "✓ Groeperen op alfabetische volgorde";
"_group_alphabetic_no_"         = "Groeperen op alfabetische volgorde";
"_group_typefile_yes_"          = "✓ Groeperen op bestandstype";
"_group_typefile_no_"           = "Groeperen op bestandstype";
"_group_date_yes_"              = "✓ Groeperen op datum";
"_group_date_no_"               = "Groeperen op datum";
"_element_"                     = "element";
"_elements_"                    = "elementen";
"_tite_footer_upload_wwan_"     = "  Wi-Fi network vereist, %lu %@ om te uploaden";
"_tite_footer_upload_"          = "%lu %@ om te uploaden";
"_tite_footer_download_wwan_"   = "  Wi-Fi network verplaatst, %lu %@ om te downloaden";
"_tite_footer_download_"        = "%lu %@ om te downloaden";
"_limited_dimension_"           = "Maximale omvang bereikt";
"_same_device_different_passcode_hint_" = "Het bestand is versleuteld op dit toestel, maar met een andere toegangscode. Let op dat als de oude toegangscode is gebruikt, de bestanden die zijn versleuteld met de nieuwe toegangscode niet leesbaar zijn.\n\n Hint : %@";
"_file_encrypted_another_device_hint_" = "Het bestand was versleuteld op een ander apparaat [%@], voer de toegangscode in om de inhoud te lezen.\n\n Hint : %@";
"_save_selected_files_"         = "Opslaan afbeeldingen en video's in Fotoalbum";
"_file_not_saved_cameraroll_"   = "Fout, bestand niet opgeslagen in het fotoalbum";
"_file_saved_cameraroll_"       = "Bestand opgeslagen in het fotoalbum";
"_directory_on_top_yes_"        = "✓ Mappen bovenaan";
"_directory_on_top_no_"         = "Mappen bovenaan";

"audio"                         = "AUDIO";
"compress"                      = "COMPRIMEREN";
"directory"                     = "MAPPEN";
"document"                      = "DOCUMENTEN";
"image"                         = "AFBEELDINGEN";
"template"                      = "SJABLONEN";
"unknow"                        = "ONBEKEND";
"video"                         = "VIDEO";

"_Device_Jailbroken_"           = "Waarschuwing: je device is gejailbroken, de werking van _brand_ is niet meer helemaal compatible !!";
"_no_plist_pull_down_"          = "Versleutelde bestand niet bijgewerkt, trek omlaag om te verversen";
"_file_del_only_local_"         = "Deze bestanden zijn niet langer beschikbaar op de server";

"_copy_file_"                   = "Kopiëren bestand";
"_copy_files_"                  = "Kopiëren bestanden";
"_paste_file_"                  = "Plakken bestand";
"_paste_file_encrypted_"        = "Plakken versleuteld bestand";
"_paste_files_"                 = "Plakken bestanden";
"_paste_files_encrypted_"       = "Plakken versleutelde bestanden";
"_paste_cryptated_"             = "Plakken versleuteld";

// Security

"_reload_folder_"               = "Herladen map";
"_encrypt_error_"               = "Bij het versleutelen van bestand %@ opgetreden fouten. [%@]";
"_decrypt_error_"               = "Bij het ontsleutelen van bestand %@ is een fout opgetreden. [%@]";
"_encryption_"                  = "Versleuteling ...";
"_decryption_"                  = "Ontsleuteling ...";

// CoreData

"_required_new_database_"       = "Excuus voor het ongemak, maar om de verbeterde functies te kunnen gebruiken moet de database worden aangepast. Voer opnieuw je inloggegevens in.";

// Files Preview

"_insert_password_pfd_"         = "Beveligde PDF. Vul wachtwoord in";
"_password_pdf_error_"          = "Onjuist wachtwoord";
"_error_download_photobrowser_" = "Fout, kan foto niet downloaden";

// Share

"_share_link_"                  = "Delen link";
"_share_link_button_"           = "Verstuur link naar ...";
"_password_"                    = "Wachtwoord";
"_share_password_"              = "Beveilig link met wachtwoord";
"_share_expirationdate_"        = "Instellen vervaldatum link";
"_date_"                        = "Datum";
"_share_title_"                 = "Delen";
"_add_sharee_"                  = "Toevoegen gebruikers of groepen";
"_add_sharee_footer_"           = "Je kunt deze bron delen door gebruikers of groepen toe te voegen. Om een share te verwijderen, verwijder je alle gebruikers en groepen";
"_find_sharee_title_"           = "Zoeken";
"_find_sharee_"                 = "Zoek gebruiker of groep ...";
"_find_sharee_footer_"          = "Enter part of the name of the user or group to be searched (at least 2 characters) followed by 'Return', select the users that can access the share followed by 'Done' to confirm";
"_user_is_group_"               = " (groep)";
"_direct_sharee_title_"         = "Delen";
"_direct_sharee_footer_"        = "Als je de naam van de gebruiker al weet, voer die dan in en druk op 'Gereed' om te bevestigen";
"_direct_sharee_"               = "Invoeren gebruikersnaam ...";
"_user_sharee_footer_"          = "Tik voor wijzigen autorisaties";

// Share Permission

"_share_permission_title_"          = "Autorisaties";
"_share_permission_edit_"           = "Kan bewerken";
"_share_permission_file_can_write_" = "Kan bestand wegschrijven";
"_share_permission_create_"         = "Kan creëren";
"_share_permission_create_file_"    = "Kan bestanden aanmaken";
"_share_permission_create_folder_"  = "Kan mappen aanmaken";
"_share_permission_change_"         = "Kan wijzigen";
"_share_permission_delete_"         = "Kan verwijderen";
"_share_permission_share_"          = "Kan delen";
"_share_permission_rename_"         = "Kan hernoemen";
"_share_permission_move_"           = "Kan verplaatsen";
"_share_permission_info_"           = "Delen van informatie";
"_share_permission_path_"           = "Bestand/map";
"_share_permission_type_"           = "Type";
"_share_permission_typeuser_"       = "Gebruiker";
"_share_permission_typegroup_"      = "Groep";
"_share_permission_typepubliclink_" = "Link";
"_share_permission_typefederated_"  = "Gefedereerd";
"_share_permission_owner_"          = "Eigenaar";
"_share_permission_date_"           = "Datum";
"_share_permission_email_"          = "Melding via e-mail";

// ShareInfoCMOC

"_type_resource_connect_you_"       = "Deelde met jou";
"_type_resource_external_"          = "Externe opslag";

// Share Ext

"_destiny_folder_"                  = "Map : %@";

// List Transfers

"_no_transfer_"                     = "Geen gegevenstransport";

// Offline

"_create_synchronization_"          = "Creëren synchronisatie";

// Create Cloud

"_upload_photos_videos_"            = "Uploaden foto's en video's";
"_upload_file_"                     = "Bestand uploaden";
"_upload_encrypted_mode"            = "Uploaden versleutelde modus";
"_upload_template_"                 = "Uploaden sjabloon";
"_upload_plain_mode"                = "Uploaden gewone modus";

// Document Picker

"_save_document_picker_"            = "Hier opslaan";

// CreateFormUploadAssets

"_destination_folder_"              = "Doelmap";
"_use_folder_photos_"               = "Gebruik de map Foto's als bestemming";
"_rename_filename_"                 = "Hernoem het bestand";
"_filename_"                        = "Bestandsnaam";
"_preview_filename_"                = "Voorbeeld bestandsnaam";
"_forbidden_characters_"            = "Bestands- of mapnaam bevatten verboden tekens";

// -----------------------------------------------------------------------------------------------------------

"Done"                          = "Gedaan";
"Select Photos"                 = "Selecteer foto's";
"photo"                         = "foto";
"photos"                        = "foto's";
"of"                            = "van";

"%i of %i"                      = "%1$i van %2$i";
